{
  "_class": "text",
  "attributedString": {
    "_class": "attributedString",
    "attributes": [
      {
        "_class": "stringAttribute",
        "attributes": {
          "MSAttributedStringColorAttribute": {
            "_class": "color",
            "alpha": 1,
            "blue": 0.2902374565601349,
            "green": 0.2901752889156342,
            "red": 0.290221631526947
          },
          "MSAttributedStringFontAttribute": {
            "_class": "fontDescriptor",
            "attributes": {
              "name": "OpenSans",
              "size": 14
            }
          },
          "paragraphStyle": {
            "_class": "paragraphStyle",
            "alignment": 0,
            "maximumLineHeight": 21,
            "minimumLineHeight": 21
          },
          "textStyleVerticalAlignmentKey": 0
        },
        "length": 4113,
        "location": 0
      }
    ],
    "string": "Bantu hentikan perdarahan Enda, agar si kecil bisa leluasa bermain seperti sedia kala..\n\nDear Sahabat Hemophilia,\n\nTanggal 17 Oktober 2018 jam 21.03 WIB, seorang Ibu penderita Hemophilia, Mbak Alvita Lanin, menghubungi saya. Dalam keadaan bingung dan sedikit kalut, mbak Vita menanyakan kondisi anaknya yang sudah 2 hari BAB berwarna hitam. Khawatir perdarahan saluran cerna, saya sarankan untuk segera membawa si kecil, Narenda Athaya Lanin, yang berusia 2 tahun 1 bulan ke IGD RSUPN Cipto Mangunkusumo. Enda (nama panggilan si kecil) adalah pasien Hemophilia A yang telah terdiagnosis sejak usia 7 bulan ketika memiliki lebam pada paha yang tidak menghilang setelah pemberian imunisasi.\n\nDan ternyata benar dugaan saya.. ternyata Enda perdarahan saluran cerna. Perdarahan saluran cerna merupakan salah satu perdarahan yang mengkhawatirkan.\n\nKarena perdarahan saluran cerna yg berlangsung terus menerus akan menyebabkan anemia yg dapat mengganggu fungsi organ.\n\nSelain itu, perbaikan perdarahannya juga tidak mudah bagi hemophiliac. Maka sejak saat itu pun Enda, selalu buang air besar berwarna kehitaman dan produksi selang makan melalui hidung pun tampak kecoklatan dan beberapa kali kehitaman.\n\nHingga hari ini, keadaan Enda belum membaik. Buang air besar masih berwarna hitam dengan produksi dari selang makan masih berwarna kecoklatan sehingga Enda masih dipuasakan hingga sekarang dan mendapatkan asupan nutrisi penuh melalui infus. Enda harus dipuasakan agar tidak terjadi perdarahan yang lebih banyak lagi.\n\nUntuk atasi perdarahannya selama perawatan di RSCM dengan menggunakan fasilitas BPJS (sejak 1 bulan lalu) Enda sudah mendapatkan :\n\n- konsentrat FVIII dan transfusi Cryoprecipitate utk mengatasi perdarahan\n\n- transfusi PRC utk mengatasi anemia krn perdarahan yg masih berlangsung.\n\nSemua pengobatan ini telah menghabiskan dana ratusan juta.\n\nNamun sayangnya semua pengobatan yang telah diberikan tidak membantu menghentikan perdarahannya. Perdarahan hingga hari ini masih tetap berlangsung karena Enda memiliki faktor penyulit dalam tubuhnya yakni Inhibitor.\n\nSebagai informasi, Hemophilia adalah gangguan perdarahan bawaan lahir yang menyebabkan darahnya tidak dapat berhenti secara normal. Jadi apabila perdarahan terjadi (luka terbuka/lebam), maka darah akan terus mengalir lamban namun pasti hingga pada akhirnya penderita Hemophilia kehabisan darah dalam tubuhnya. Hemophilia sendiri terbagi atas 2 jenis : Hemophilia A (defisiensi Factor VIII/FVIII) dan Hemophilia B (defisiensi Factor IX/FIX). Keduanya memiliki gejala. Satu satunya pengobatan yang dibutuhkan adalah pemberian suntikan konsentrat/transfusi sesuai jenis Factor defisiensinya.\n\nSedangkan kondisi Hemophilia dengan Inhibitor adalah dimana tubuh Hemophiliac sudah timbul penyulit berupa zat dalam diri sendiri yang menolak setiap pemberian Factor yang dibutuhkan tubuhnya.\n\nNah.. karena dalam tubuh mungil Enda ini telah timbul Inhibitor, maka tubuhnya tidak lagi merespon pemberian FVIII untuk hentikan perdarahannya. Enda butuh FVIIa. Di Indonesia, saat ini hanya ada 1 produk FVIIa dengan merk dagang Novo7 yang harga sebesar Rp. 9.749.993/vial.\n\nMenurut Tim Medis, Enda membutuhkan Novo7 sebanyak 117 vial untuk pemberian selama 2 minggu untuk menghentikan perdarahan saluran cerna yang aktif pada usus kecil (dari hasil endoskopi) yang menyebabkan pasien masih harus puasa hingga sekarang.\n\nDengan demikian, berarti Enda membutuhkan dana sebesar Rp. 1.140.749.181,- hanya untuk membeli obat pembeku darahnya saja (FVIIa/Novo7) yang saat pihak RSCM maupun BPJS sudah tidak mampu lagi membayar kelebihan biaya untuk itu.\n\nUntuk itu, saya atas nama pribadi dan mewakili Indonesian Hemophilia Society memohon kesedian Sahabat Hemophilia dapat membantu men-share informasi ini atau mengulurkan bantuannya melalui kitabisa.com\n\nBerapapun besar donasi yang diberikan, kami mengucapkan banyak terima kasih. Dan bila membutuhkan informasi lebih lanjut, dapat menghubungi kami di 082166676660.\n\nHormat kami,\n\nNovi Riandini\n\nHubungan Internasional dan Donasi\n\nIndonesian Hemophilia Society\n\n(Himpunan Masyarakat Hemofilia Indonesia)"
  },
  "automaticallyDrawOnUnderlyingPath": false,
  "booleanOperation": 0,
  "clippingMaskMode": 0,
  "do_objectID": "15737A7F-8FF1-4571-9C66-A87091496F7C",
  "dontSynchroniseWithSymbol": false,
  "exportOptions": {
    "_class": "exportOptions",
    "do_objectID": "46D9D186-4176-4B13-A070-0DA3A63E00EA",
    "exportFormats": [
    ],
    "includedLayerIds": [
    ],
    "layerOptions": 0,
    "shouldTrim": false
  },
  "frame": {
    "_class": "rect",
    "constrainProportions": false,
    "do_objectID": "02C2B3C6-1D3E-4BA1-9DC5-EA61DA8C3A79",
    "height": 1197,
    "width": 320,
    "x": 20,
    "y": 68
  },
  "glyphBounds": "{{-2, 5}, {321, 2640}}",
  "hasClippingMask": false,
  "isFixedToViewport": false,
  "isFlippedHorizontal": false,
  "isFlippedVertical": false,
  "isLocked": false,
  "isVisible": true,
  "layerListExpandedType": 0,
  "lineSpacingBehaviour": 2,
  "name": "Bantu hentikan perda",
  "nameIsFixed": false,
  "resizingConstraint": 63,
  "resizingType": 0,
  "rotation": 0,
  "sharedStyleID": "B6AB0ABB-70D3-44B1-BDD7-65167B6CF516",
  "shouldBreakMaskChain": false,
  "style": {
    "_class": "style",
    "do_objectID": "77E1AD92-6CCF-4506-AD4A-FAB0E1FAA923",
    "endMarkerType": 0,
    "miterLimit": 10,
    "startMarkerType": 0,
    "textStyle": {
      "_class": "textStyle",
      "encodedAttributes": {
        "MSAttributedStringColorAttribute": {
          "_class": "color",
          "alpha": 1,
          "blue": 0.2902374565601349,
          "green": 0.2901752889156342,
          "red": 0.290221631526947
        },
        "MSAttributedStringFontAttribute": {
          "_class": "fontDescriptor",
          "attributes": {
            "name": "OpenSans",
            "size": 14
          }
        },
        "paragraphStyle": {
          "_class": "paragraphStyle",
          "alignment": 0,
          "maximumLineHeight": 21,
          "minimumLineHeight": 21
        },
        "textStyleVerticalAlignmentKey": 0
      },
      "verticalAlignment": 0
    },
    "windingRule": 1
  },
  "textBehaviour": 2,
  "userInfo": {
    "com.animaapp.stc-sketch-plugin": {
      "kModelPropertiesKey": {
        "isAutoWidth": 0
      }
    }
  }
}